[ID_Sage_ScorpionStinger MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Ferrão"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_Sage_ScorpionStinger:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Ferrão"
NoConstraintText=""
Suffix=""
Prefix=""

